

@extends('layouts.master')
@section('styles')
@stop
@section('content')

    <!-------- Start breadcrumbs ------>
    <section class="breadcrumbs">
        <div class="titles">
            <a href="index.blade.php">الرئيسية</a> /
            <a href="action4.blade.php">مبادراتنا</a> /

            <h3>رسالة الام</h3>
        </div>
    </section>

    <section class="mother-message">
        <div class="container">
            <div class="in-message">
                <div class="col-md-9 col-sm-7 col-xs-12">
                    <h1> مدونة الدانه الخضير </h1>

                </div>

                <div class="col-md-3 col-sm-5 col-xs-12">
                    <a class="partici1 demo-text" data-fancybox="Actions" href="img/images/img4.jpg">
                        <span class="view"><i class="far fa-eye"></i></span>
                        <img src="img/images/img4.jpg">
                    </a>
                </div>
                <div class="col-xs-12">

                    <div class="message">
                        <h2>رسالة من والدتي</h2>
                        <p>
                            أنا المِظلّةُ لسـتُ المطر.. أنا حلمٌ لا يقبل الترويض .. أنا العطرُ أنا الوردُ أنا الزّهٓر .. أنا القادمةُ لِحضنِ الأمان الفريد .. أنا بسلمٌ يداوي المريض .. أنا لستُ كٓسراً و لا عثرةً و لا عسراً .. أنا الفرح الجديدُ الوليد .. أنا اسمي الدانه ..
                            <br />
                            حكايتي ليست أيقونةً تُروى و ليست أسطورةً من كليله و دِمنه .. حكايتي تماماً قصةُ هديةٍ جاءتني على غير موعد .. فاجأتني .. أرهبتني .. أرغمتني على البكاء مِراراً دون الشكوى .. حكايتي تماماً كولادةِ النهارِ بعد الليل الطويل .. حكايتي قصةُ الأرضِ التي رواها الغيثُ بعد جٓدْبٍ و جفاف .. في حياتي أوردت صغيرتي اللحن ، أميرتي النغم ، أيقونتي اللؤلؤةِ في محاره .. الدّانه .. طفلةٌ جاءتْ في عثرةٍ اجتمعت فيها ويلاتٌ و أوجاع ، لكنها أينعت قبل الآوان في غير المكان ، وُلِدت الدانه و أنا - ربما - لا أريد ..
                            <br />
                            حينما ضممتها للوهلةِ الأولى كنتُ نصف مغمىً عليّ ، كنت فرِحةً أنها فتاة ، نعم بِنت ، و كنت أنتظر لهفةً ذات الاسم ، ، لكن ضجيج الممرضاتِ حولي كان صاخباً ، كُنّ يُكرّرن دااون دااون ولم افهم , كنت أظنها أضغاث أحلام .. ضممتها ، بقوّه ، أحسست بأنفاسها الصغيرةِ تدفئني في وسطِ برودةِ تلك الغرفةِ الصمّاء ، كانت الألوان كلها الدانه ، كانت الأصوات كلها همساً منها في أذُني ، ها قد جئت يا ماما .. و عندما أفقت ، تفحصت ملامحها ، لا أعرف لماذا بكيت ، ربما لأنها ذاتُ ملامح غريبةً عنّا - ربما نحن الغريبون - و ليست هي و جاءتني الإجابةُ عبر سنواتها العشر من الأعياد ، و العبرات ، و الصمت المخيف ، و الضحكات من الأعماق .. اعترف أنها غيرتني ، اعترف أنها نحتت فِيّ صبراً غير الذي تعودته و اعتدته ، اعترف أنها مُنهِكةً مُضنيةً مُتعبةً بلا حدود .. لكنها أيضاً كشفت لي آفاقاً لم أعرفها من قبلُ فِيّ أولاً ، و في الناس تالياً بل و في المقربين الذين عاشوا التجربةٓ معي بكل تفاصيلها ..
                            <br />
                            الدانةُ مدرسةٌ بكل المعاني ، بل بالمعنى الحقيقي للكلمه .. الدانةُ جعلتنا نقرأ كثيراً عن متلازمتها ، غيرت نظرتي و أسرتي للملامحِ المختلفةِ عنا .. ، اليوم أتأمّل هؤلاء التواءم من الفرحِ بالفرح ، أشعر أنها هي اللون الأنقى و نحن طيفها ، أصبحنا نتصفح المواقع العلميةِ و الاجتماعيةِ عن هذه المتلازمة ، صرنا نتابع في الانستجرام و تويتر عن كل جمالهم البريء .. ملابسها ، ألوانها ، أفعالها و ردودُ أفعالها ، تعليقاتها و قفشاتها ، حتى خيالها الجامح .. الكل في أسرتي الصغيرةِ و الكبيره ، بدأ معها عطفاً - و ربما شفقةً - و ما إن مضت بها أيامها الأولى و تكشفت ملامحها ، حتى صرنا جميعاً نختال بها حباً لا عطفاً و شوقاً لا شفقةً و وِدّاً لا إحساناً .. كلّ فردٍ من أبنائي و بنتي الكبرى كان يغني طرباً عندما بدأت في تأتٓأةِ الاسم ، الكل كان يشجعها لتنطق اسمه قبل الآخر ، الأسماء - تصحيحها - لم يعد مهماً مقابل تغريدها بها ..
                            <br />
                            في كل مراحل نموّها كنت أواجه تجربةً جديدةً في التعامل معها ، كثيراً ما كنت أخطئ ، و قليلاً كنت أصيب ، كنت أنهرها و أندم ، و أدلّلُها فأندم أكثر ، كنت أقرأ و لا أطبّق .. عانيت كثيراً كي أعيد تربيةٓ نفسي و ترويضٓها قبل تربيةِ الدانةِ و العنايةِ بها ، نعم ليس سهلاً أن نحاول الإنصات للغتها الصعبه و أصوات الحروف و خوفها من الضجيج و الصراخ و ربما الظلمةُ أو الضوء الوهّاج .. ، اعترف مجدداً أنّي محظوظةٌ بأسرتي الصغيرةُ و الكبيره ، محظوظةٌ بطاقم معلماتها اللائي منحنها مساحةً للتعلّم قبل التعليم ..
                            <br />
                            اليوم الدانةُ تميز الألوان بدرجةٍ عاليةٍ تكتب اسمها و تنطقه ، بل علمتنا أيضاً كيف ننصتُ و نصغي حتى نترجم الكلمات نصف المبهمةِ لتعابير واضحه .. بدأتُ مؤخراً في تعلم لغةِ الإشاره مع الدانه ، لكن شغف الدانةِ لا حدود له ، كنت أتضجّر كثيراً من أسألتها المتتاليه ، لكنني تعلمتُ أنها منهجٌ علميٌ و فطريٌ يختصر ايصال المعرفةِ و المعلومةِ لذاكرتها القويةِ - ما شاء الله - عن الأحداث و التفاصيل دون إضافاتٍ أو تخيّلات ..
                            <br />
                            تجربتي كانت تحدياً مع نفسي في الرضى و عدم القناعه ، الرضى بها ابنةً حبيبةً و دُرّةً ثمينةً و أثيرةً عندي ، لكني لستُ قنوعةً بتعليمها النمطي و تربيتها التقليدية .. تجربتي مع مراكز التخاطب و العيادات و المراكز ليست سهلةً لكن المهم فيها إصرار الدانةِ الذي منحني القدرةٓ على اتخاذ قرار التقاعد المبكر من العمل للتف رغ لهذه الأيقونةِ الجميلة ..


                        </p>
                    </div>

                </div>


            </div>
        </div>
    </section>



@stop
@section('scripts')




    <!----------------- These for here Only ----------------->

    <script src="{{asset('website/js/jquery.fancybox.min.js')}}"></script>

@endsection